/* 
  Localizable.strings
  UltData

  Created by tenorshare on 2019/11/15.
  Copyright © 2019 Tenorshare. All rights reserved.
*/

"Name" = "名称";
"Export" = "导出";
"Please select the file(s) you want to export." = "请选择你想导出的文件。";
"Please select a export disk" = "请选择导出磁盘";
"Files cannot be saved to the target disk. Please change another disk to save." = "数据无法保存至目标磁盘，请将数据保存至其他磁盘。";
"Can't find the disk where the files were saved. Please reselect the disk to save the data." = "找不到保存数据的磁盘，请重新选择磁盘保存数据。";
"Calculating the export file size, please wait…" = "正在计算导出文件大小，请稍后…";
"Stop" = "停止";
"Cancel" = "取消";
"There is not enough disk space and an additional %@ of space is still needed to export the file." = "磁盘空间不足，仍需额外 %@ 空间来恢复文件。";
"Exporting:" = "正在导出：";
"Are you sure you want to stop exporting?" = "你确定要停止导出吗？";
"Export successfully." = "导出成功";
"Bootable Drive" = "启动磁盘";
"Restart" = "重新启动";
"Shut Down" = "关机";
"Exit Any Data Recovery" = "退出Any Data Recovery";
"Exit UltData - Mac" = "退出UltData - Mac";
"Are you sure you want to close the program?" = "你是否想要关闭程序？";
"Yes" = "确定";
"No" = "取消";
"OK" = "确定";
"Creating a bootable drive using an SD card is not supported. Please use another storage device to create the bootable drive." = "不支持使用SD卡烧录启动磁盘，请更换其他存储设备烧录启动系统。";


